{
    "cells":
    [
        {
            "title":"Les coups de coeur de la bibliothèque",
            "subtitle":"Vous pouvez découvrir ici les coups de coeur littéraires des élèves. Tous ces livres sont disponibles à la bibliothèque. Bonne lecture !",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/icones/coeur.png"
        },{
            "title":"Et ils meurent tous les deux à la fin",
            "subtitle":"Un 5 septembre, le service de Death-Cast informe Mateo Torrez et Rufus Emeterio de leur décès imminent. N'ayant plus qu'un jour à vivre, ils font connaissance en utilisant une application nommée Le Dernier Ami. Ensemble, ils décident de relever le défi de vivre toute une vie en une seule journée.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/alafin.jpg"
        },{
            "title":"Les Prank",
            "subtitle":"Charlotte Prank et son frère, Fox Prank, passent leur vie à se jouer des tours. Chaque soir, il défait le coin de son drap contour ; elle se venge en déposant des graines d'oiseau sur les palettes de son ventilateur ; il riposte en la surprenant à la canette russe.Un jour, leur père capte un de leurs mauvais coups sur vidéo et le publie sur YouTube. Contre toute attente, la vidéo devient virale et les Prank deviennent aussitôt des stars du web.Charlotte, qui vit avec un handicap depuis la naissance, hésite à tirer profit de cette soudaine célébrité, car elle a peur qu'on se moque de sa prothèse. Son frère réussit néanmoins à la convaincre, mais le public ne réagit pas comme prévu... Leur guerre, qui était jusque-là sympathique, prend alors des proportions extrêmes. Sauront-ils s'arrêter avant que leur jeu ne devienne réellement dangereux ?",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/prank.jpg"
        },{
            "title":"Raconte-moi les Expos",
            "subtitle":"Qui sont Les Expos? -Une équipe de baseball qui a joué à Montréal de 1969 à 2004-La première équipe de baseball professionnel à l'extérieur des États-Unis-Une équipe surnommée «Nos Amours» qui rassemblait plus de deux millions de spectateurs chaque été Gary Carter, Tim Raines, Vladimir Guerrero et Pedro Martínez, quatre des meilleurs joueurs des ligues majeures, ont joué pour les Expos. Ils ont accompli des exploits extraordinaires. Découvre cette équipe qui a conquis le coeur des Québécois!",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/expos.jpeg"
        }
    ]
}
