{
    "cells":
    [
        {
            "title":"Les nouveautés de la bibliothèque",
            "subtitle":"Vous pouvez découvrir ici les nouveaux livres de la bibliothèque. Bonne lecture !",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/icones/horloge.png"
        },{
            "title":"Le petit astronaute",
            "subtitle":"**Jean-Paul Eid ∙ Bande dessinée**\n“Je sais bien que Tom parle pas, mais s’il parle pas c’est seulement parce que ses paroles sont incapables de sortir de sa bouche. Alors elles restent dans sa tête et quand je colle mon oreille à la sienne, je les entends. Je suis la seule à qui il a raconté son histoire.” Juliette, 5 ans.",
            "image":"https://images.renaud-bray.com/images/PG/3384/3384295-gf.jpg?404=404RB.gif"
        },{
            "title":"J'adore ce passage",
            "subtitle":"**Tillie Walden ∙ Bande dessinée**\nUne histoire d’amour simple et bouleversante entre deux adolescentes d’une petite ville américaine.",
            "image":"https://images.renaud-bray.com/images/PG/2854/2854158-gf.jpg?404=404RB.gif"
        },{
            "title":"Solo et bémols",
            "subtitle":"**Marie-Pier Meunier ∙ Roman**\nTome #2 de la série Maxim and Loïc. Malgré l'humiliation qu'elle a subie sur les réseaux sociaux à cause de la publication de sa meilleure amie, Maxim tente tant bien que mal de recoller les pots cassés avec Rose, ce qui est loin d'être une tâche facile! Lorsqu'elle y parvient finalement, c'est Elliott, son ex, qui lui donne du fil à retordre, ce qui n'enchante pas du tout Loïc. C'est sans compter les sautes d'humeur de plus en plus nombreuses de Yasmine, qui s'exaspère chaque fois qu'il est question d'histoires de cœur. Comment Max arrivera-t-elle à trouver l'équilibre entre ces relations tumultueuses, le solo de danse qu'elle doit préparer, ses cours de chant et l'école?",
            "image":"https://images.renaud-bray.com/images/PG/3391/3391149-gf.jpg?404=404RB.gif"
        },{
            "title":"Coeurs en cadence",
            "subtitle":"**Marie-Pier Meunier ∙ Roman**\nTome #1 de la série Maxim et Loïc. Entre ses difficultés en mathématique, ses cours de chant, sa famille assez intense et la popularité de sa meilleure amie sur les réseaux sociaux, Maxim décide de faire une croix sur les garçons, question de souffler un peu. Elle est pourtant loin de se douter que son cœur battra pour le beau Loïc, le même gars pour qui son amie serait prête à décrocher la lune. Mensonges, cachotteries, gaffes et premières fois s'accumulent.Comment Maxim s'en sortira-t-elle sans faire trop de dégâts?",
            "image":"https://images.renaud-bray.com/images/PG/3255/3255558-gf.jpg?404=404RB.gif"
        },{
            "title":"Le bleu de tes mots",
            "subtitle":"**Cath Crowley ∙ Roman**\nCela fait trois ans que Rachel a déposé sa lettre d’amour à Henry dans son livre préféré. Trois ans de silence. Aujourd'hui, anéantie par la mort de son frère, Rachel revient dans la ville où elle a grandi et accepte à contre cœur de travailler à la librairie... aux côtés de Henry. Dans ce lieu particulier où chacun peut laisser des notes et des petits mots au fil des pages, tous deux vont réapprendre à se confier par lettres interposées. Une seconde chance?",
            "image":"https://images.renaud-bray.com/images/PG/2914/2914646-gf.jpg?404=404RB.gif"
        },{
            "title":"Le portail émeraude",
            "subtitle":"**Mark Siegel | Alexis Siegel | Xanthe Bouma | Matt Rockefeller | Boya Sun  ∙ Bande dessinée**\nTome #5 de la série 5 mondes. Oona poursuit sa quête interplanétaire pour rallumer les cinq phares antiques et sauver l'univers. Arrivée sur Grimbo la verte avec ses amis, elle s'aperçoit que cette lune aquatique n'a pas de phare. Dernier tome de la série.",
            "image":"https://images.renaud-bray.com/images/PG/3468/3468705-gf.jpg?404=404RB.gif"
        },{
            "title":"Le portail émeraude",
            "subtitle":"**Mark Siegel | Alexis Siegel | Xanthe Bouma | Matt Rockefeller | Boya Sun  ∙ Bande dessinée**\nTome #5 de la série 5 mondes. Oona poursuit sa quête interplanétaire pour rallumer les cinq phares antiques et sauver l'univers. Arrivée sur Grimbo la verte avec ses amis, elle s'aperçoit que cette lune aquatique n'a pas de phare. Dernier tome de la série.",
            "image":"https://images.renaud-bray.com/images/PG/3468/3468705-gf.jpg?404=404RB.gif"
        },{
            "title":"Le chant de l'ambre",
            "subtitle":"**Mark Siegel | Alexis Siegel | Xanthe Bouma | Matt Rockefeller | Boya Sun  ∙ Bande dessinée**\nTome #4 de la série 5 mondes. Oona poursuit sa quête interplanétaire pour rallumer les cinq phares antiques et sauver l'univers. Sur Salassandra, elle doit réunir 10.000 personnes pour chanter en choeur le chant de l'ambre afin d'activer le phare jaune. An Tzu est en proie à de mystérieuses visions provenant des dieux félidés.",
            "image":"https://images.archambault.ca/images/PG/3205/3205090-gf.jpg?404=default&w=400"
        },{
            "title":"Le prince de Cobalt",
            "subtitle":"**Mark Siegel | Alexis Siegel | Xanthe Bouma | Matt Rockefeller | Boya Sun  ∙ Bande dessinée**\nTome #2 de la série 5 mondes. Oona Lee, An Tzu et Jax Amboy se dirigent vers le phare bleu des Tokis pour l'allumer et ainsi tenter d'arrêter le réchauffement climatique des cinq mondes. Les trois amis sont aussi à la recherche de la sœur d'Oona, qui est désormais sous les ordres de Cobalt.",
            "image":"https://images.renaud-bray.com/images/PG/2448/2448878-gf.jpg?404=404RB.gif"
        },{
            "title":"Un nom sur la liste",
            "subtitle":"**Monica Hesse ∙ Roman**\nAllemagne, 1945. Juive polonaise, Zofia, 18 ans, a réchappé des camps où toute sa famille a été exterminée, sauf son frère Abek mais ils ont été séparés. Elle mène une enquête à travers l'Allemagne et la Pologne pour tenter de le retrouver. Elle arrive dans un camp de réfugiés qui accueille de jeunes rescapés comme elle.",
            "image":"https://images.renaud-bray.com/images/PG/3345/3345259-gf.jpg?404=404RB.gif"
        },{
            "title":"La passe-miroir",
            "subtitle":"**Christelle Dabos ∙ Roman**\nTome #1 de la série les fiancés de l'hiver. Ophélie, qui peut lire le passé des objets et traverser les miroirs, vit tranquillement sur l’arche d’Anima. Mais quand elle est fiancée de force à Thorn, du clan des Dragons, elle est obligée de le suivre à la Citacielle. Elle est mêlée sans le savoir à un terrible complot. Gagnant du Concours premier roman jeunesse organisé par Gallimard Jeunesse, RTL et Télérama. Premier roman.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/anya.jpg"
          {    
    ]
}
