{
    "title":"Nouveautés",
    "cells":
    [
        {
            "title":"Les nouveautés de la bibliothèque",
            "subtitle":"Vous pouvez découvrir ici les nouveaux livres de la bibliothèque. Bonne lecture !",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/icones/horloge.png"
        },{
            "title":"Se taire ou mourir",
            "subtitle":"**Karen M. McManus ∙ Roman**\nEllery et Ezra, des jumeaux de 17 ans, s'installent dans la petite ville de leur grand-mère, Echo Ridge, où leur tante a été assassinée plusieurs années auparavant. Lorsqu'une de ses amis disparaît, Ellery enquête sur les secrets des habitants.",
            "image":"https://images.renaud-bray.com/images/PG/3099/3099372-gf.jpg?404=404RB.gif"
        },{
            "title":"Anne... La maison aux pignons verts, la bande dessinée",
            "subtitle":"**Mariah Marsden | Brenna Thummier ∙ Bande dessinée**\nLa magie du chef-d'oeuvre de L.M. Montgomery est réinventée dans cette magnifique bande dessinée parfaite pour les nouveaux lecteurs qui connaissent moins bien Anne... La maison aux pignons verts ou les véritables amateurs du roman classique. Quand Matthew et Marilla Cuthbert décident d'adopter une orpheline pour les aider à s'occuper de la ferme familiale, ils n'ont aucune idée des péripéties qui les attendent. Avec sa chevelure rousse et son imagination indomptable, Anne Shirley prend le domaine des pignons verts d'assaut! Les mésaventures de la jeune fille apportent un brin de romance dans la vie des gens qui partagent son quotidien. De l'excitation triomphale aux profondeurs du désespoir, Anne transforme chaque instant en un moment inoubliable.",
            "image":"https://images.renaud-bray.com/images/PG/2763/2763613-gf.jpg?404=404RB.gif"
        },{
            "title":"Un été d'enfer!",
            "subtitle":"**Vera Brosgol ∙ Album**\nArrivée de Russie, Vera s'installe à New York et découvre les difficultés de l'intégration. Ses amies vivent dans de belles demeures et partent dans les meilleures colonies de vacances du pays mais sa mère n'a pas les mêmes moyens financiers. Cette année, elle part cependant dans une colonie de vacances russe et compte bien en profiter.",
            "image":"https://images.renaud-bray.com/images/PG/2799/2799043-gf.jpg?404=404RB.gif"
        },{
            "title":"Quand on aime la mauvaise personne, difficle de trouver la bonne",
            "subtitle":"**Édith Chouinard ∙ Roman**\nÀ 22 ans, Jess est un ancien espoir du tennis masculin qui écume les tournois mineurs. Emma, elle, est classée vingtième meilleure joueuse au monde. Jess est amoureux d'Emma, mais elle l'a toujours gardé dans la friendzone. Jusqu'au jour où il fait la connaissance d'une étudiante en maths qui est tout le contraire d'Emma...\nAu fil des rencontres, Jess découvre que son amour impossible pour Emma n'est peut-être que le tremplin vers le grand amour, mais avec une autre. Emma l'acceptera-t-elle?",
            "image":"https://images.renaud-bray.com/images/PG/3009/3009022-gf.jpg?404=404RB.gif"
        },{
            "title":"La nuit des chats zombies",
            "subtitle":"**Jocelyn Boisvert ∙ Roman**\nVendredi 13, soir de pleine lune, Cora Bilodeau reste seule à la maison à regarder des films d'horreur. Nouvellement installée dans un village de campagne, elle n'a pas d'amis. Même Grizzly, son chat adoré, préfère explorer la région plutôt que de lui tenir compagnie. Un cri d'agonie retentit. Grizzly gît sur le pas de la porte, grièvement blessé. Si seulement son chat s'était contenté de mourir... Ce soir, à Val-du-Lac, une étrange épidémie transforme les félins en effroyables créatures d'outre-tombe. La nuit s'annonce longue... et sanglante.",
            "image":"https://images.renaud-bray.com/images/PG/2948/2948680-gf.jpg?404=404RB.gif"
        },{
            "title":"Daisy Jones and the Six",
            "subtitle":"**Taylor Jenkins Reid ∙ Roman**\nBest-seller du New York Times en cours d'adaptation pour une web série à être diffusée sur Amazon Video, voici un roman saisissant sur la montée en flèche d'un méga groupe rock des années 1970 – et en particulier de sa chanteuse. Tellement réaliste qu'on oublie qu'il s'agit d'une fiction... Bref, les années Woodstock comme si vous y étiez! «J'ai dévoré Daisy Jones & The Six en un jour, et j'en suis tombée follement amoureuse. Daisy et le band ont littéralement conquis mon coeur!» – Reese Witherspoon.",
            "image":"https://images.renaud-bray.com/images/PG/3018/3018237-gf.jpg?404=404RB.gif"
        },{
            "title":"Massamba, le marchand de Tour Eiffel",
            "subtitle":"**Béatrice Fontanel | Alexandra Huard ∙ Album**\nMassamba fuit son pays en Afrique pour se réfugier en France. Après une dangereuse traversée de la Méditerranée et un séjour dans un camp de réfugiés, il se cache dans un camion pour rejoindre Paris où il devient vendeur de tours Eiffel miniatures.",
            "image":"https://images.renaud-bray.com/images/PG/2725/2725562-gf.jpg?404=404RB.gif"
        },{
            "title":"Kukum",
            "subtitle":"**Michel Jean ∙ Roman québécois**\nCe roman retrace le parcours d'Almanda Siméon, une orpheline qui va partager sa vie avec les Innus de Pekuakami. Amoureuse d'un jeune Innu, elle réussira à se faire accepter. Elle apprendra l'existence nomade et la langue, et brisera les barrières imposées aux femmes autochtones. Almanda et sa famille seront confrontées à la perte de leurs terres et subiront l'enfermement des réserves et la violence des pensionnats. Racontée sur un ton intimiste, l'histoire de cette femme, qui se déroule sur un siècle, exprime l'attachement aux valeurs ancestrales des Innus et au besoin de liberté qu'éprouvent les peuples nomades, encore aujourd'hui.",
            "image":"https://images.renaud-bray.com/images/PG/2912/2912336-gf.jpg?404=404RB.gif"
        },{
            "title":"Atuk, elle est nous",
            "subtitle":"**Michel Jean ∙ Roman québécois**\n« Michel, l'indien, tu l'as en toi. »\nElle a prononcé ces mots dans un murmure, comme une confidence. Comme on dit un secret. Jeannette, fille d'Almanda et de Thomas Siméon, parlait peu de ses origines innues. Pourtant, cette femme toujours vêtue et coiffée avec soin a vécu le quotidien des chasseurs de la forêt boréale jusqu'à sa rencontre avec celui qui allait transformer son existence.\nDans Atuk, elle et nous, une grand-mère et son petit-fils remontent les sentiers de leurs parcours respectifs. Les chemins se croisent, tressant peu à peu le portrait d'un monde d'ombres et de lumière. Après le succès phénoménal de Kukum, qui raconte l'histoire des arrière-grands-parents de Michel Jean, la réédition revisitée de Elle et nous, paru initialement en 2012, retrace la vie de sa grand-mère Jeannette.",
            "image":"https://images.renaud-bray.com/images/PG/3350/3350519-gf.jpg?404=404RB.gif"
       
          }
    ]
}
