{
    "title":"Nouveautés",
    "cells":
    [
        {
            "title":"Les nouveautés de la bibliothèque",
            "subtitle":"Vous pouvez découvrir ici les nouveaux livres de la bibliothèque. Bonne lecture !",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/horloge.png"
        },{
            "title":"C'est le Québec qui est né dans mon pays!",
            "subtitle":"**Emmanuelle Dufour ∙ Roman graphique**\n«La vérité, c'est que je suis Québécoise, que ma famille habite leur territoire traditionnel depuis plus de 200 ans et, pourtant, je ne connais pratiquement rien d’eux et je n’en connais aucun. La vérité, c'est que j'ai honte de moi. Honte de nous. »\nC’est au contact des Maoris de la Nouvelle-Zélande qu’Emanuelle Dufour réalise l’ampleur de son ignorance à l'égard des Premiers Peuples du Québec. À son retour, elle entreprend un long cheminement pour aller à la rencontre des réalités autochtones et entamer un dialogue plus que jamais nécessaire. Que révèlent le silence sur les pensionnats autochtones dans les manuels d’histoire et les clichés sur les « Indiens » dans la culture populaire? Comment a été vécue la crise d’Oka par les Autochtones? Racontée à partir de sa propre expérience mais aussi celle de nombreux Autochtones et Allochtones, cette œuvre polyphonique explore les legs de notre inconscient colonial et fait surgir des histoires trop longtemps restées dans l’ombre.\n« C’est le Québec qui est né dans mon pays ! » nous dit Anna Mapachee, afin de renverser le miroir de notre histoire coloniale. Si le racisme systémique façonne toujours la condition autochtone, ce carnet de rencontres témoigne aussi du travail entamé par les communautés pour se réapproprier leurs langues, leurs savoirs ancestraux et leurs identités, entre autres à l'Institution Kiuna d'Odanak, « une école faite pour nous autres ».\nEt vous, êtes-vous prêt.e.s à explorer votre partie de l’histoire?",
            "image":"https://images.renaud-bray.com/images/PG/3393/3393938-gf.jpg?404=404RB.gif"
        },{
            "title":"Des souris et des hommes",
            "subtitle":"**John Steinbeck | Illustré par Rébecca Dautremer ∙ Roman graphique**\nL'oeuvre-phare de John Steinbeck, récipiendaire du prix Nobel de littérature de 1962, trouve un nouveau souffle et de nouvelles teintes sous le crayon et la gouache de Rébecca Dautremer. La grande dessinatrice française fait revivre ce classique pour en faire un roman graphique hors norme et envoûtant. Dans une Amérique plongée dans la Grande Dépression, Georges et Lennie, deux ouvriers agricoles, voyagent à travers la Californie en rêvant d'une vie meilleure. Leur destin se jouera en quelques jours dans un ranch où se croisent les âmes solitaires et les laissés-pour-compte.",
            "image":"https://images.renaud-bray.com/images/PG/3277/3277296-gf.jpg?404=404RB.gif"
        },{
            "title":"Koro quest! #01",
            "subtitle":"**Kizuku Watanabo | JO Aoto ∙ Manga**\nLe spin-off d'Assassination classroom. M. Koro, devenu roi démon, possède une vitesse surnaturelle. M. Karasuma est le lord commandant des chevaliers de la cour et Mme Pouffe est une sorcière de la tentation. Les élèves de la classe E se voient confier la mission d'assassiner Koro.",
            "image":"https://images.renaud-bray.com/images/PG/2576/2576974-gf.jpg?404=404RB.gif"
        },{
            "title":"Pour rien au monde",
            "subtitle":"**Ken Follet ∙ Roman policier**\nLoin de ses romans historiques, qui ont connu un immense succès, Pour rien au monde se passe de nos jours : une crise mondiale risque d’aboutir à une troisième guerre mondiale. Jusqu’aux dernières pages, le lecteur ignore si elle éclatera ou non.\nDu coeur brûlant du Sahara aux lieux de pouvoirs les plus secrets des capitales mondiales, Pour rien au monde est riche en détails authentiques. C’est bien plus qu’un thriller.",
            "image":"https://images.renaud-bray.com/images/PG/3436/3436873-gf.jpg?404=404RB.gif"
        },{
            "title":"Ces liens qui nous séparent",
            "subtitle":"**Ann Brashares ∙ Lecture avancée**\nSasha et Ray ont 17 ans. Ils occupent la même maison de vacances chaque été mais ne se sont jamais rencontrés. En effet, le père de Sasha a été marié avec Lila, la mère de Ray, et depuis leur séparation, chacun a refait sa vie et veille à ce que leurs nouvelles familles ne se croisent pas dans la maison de vacances. Mais un été, Sasha et Ray finissent pas se rencontrer.",
            "image":"https://images.renaud-bray.com/images/PG/3468/3468512-gf.jpg?404=404RB.gif"
        },{
            "title":"L'été de tous les possibles",
            "subtitle":"**Jennifer Niven ∙ Lecture avancée**\nClaudine s'attend à passer un été morose, entre le divorce de ses parents et une amitié trahie. Mais sa rencontre avec Jeremiah bouleverse ses plans.", 
            "image":"https://images.renaud-bray.com/images/PG/3442/3442914-gf.jpg?404=404RB.gif"
        },{
            "title":"Le grand bain #15",
            "subtitle":"**Jeff Kinney ∙ Lecture intermédiaire**\nGreg et sa famille partent en road-trip à travers le pays. C’est l’aventure de leur vie!\nMais les choses prennent une tournure... inattendue, et ils se retrouvent coincés dans un camping pas franchement paradisiaque.\nQuand l’orage arrive et que l’eau commence à monter, les Heffley se demandent s’ils pourront sauver leurs vacances, ou s’il est déjà trop tard...",
            "image":"https://images.renaud-bray.com/images/PG/3284/3284871-gf.jpg?404=404RB.gif"
        },{
            "title":"Ne vous fiez pas au apparences: 3 ados, 2 braqueurs, qui en ressortira vivant?",
            "subtitle":"**Tess Sharpe∙ Lecture avancée**\nQuand deux braqueurs attaquent une banque d'une petite ville tranquille des États-Unis, ils ne se doutent pas que parmi leurs otages se trouve plus coriace qu'eux...\nNora était venue déposer de l'argent avec son ex-petit ami et sa nouvelle petite copine. Or Nora est la fille d'une escroc de haut vol. Elle a fui à 12 ans sa mère manipulatrice et son amant, et se cache désormais sous une fausse identité. Face à des braqueurs prêts à tout, elle n'a pas le choix : elle va devoir se replonger dans son passé et déployer tous ses talents si elle veut sauver sa vie et celle de ses amis.",
            "image":"https://images.renaud-bray.com/images/PG/3441/3441722-gf.jpg?404=404RB.gif"
        },{
            "title":"Nous sommes l'étincelle",
            "subtitle":"**Vincent Villeminot ∙ Lecture avancée**\nEn 2025, Antigone, Xavier, Paul, Jay et La Houle, 20 ans, sont partis vivre dans la forêt afin de fuir les tensions entre générations en créant une société alternative. Trente-six ans plus tard, hors-la-loi, leur communauté a été victime des commandos, mais aussi des braconniers et des cannibales. Seuls quelques membres survivent encore. Prix Libr'à nous 2020 (littérature jeunesse).",
            "image":"https://images.renaud-bray.com/images/PG/3435/3435733-gf.jpg?404=404RB.gif"
        },{
            "title":"Adeste fidèles",
            "subtitle":"**Patrick Isabelle ∙ Livre québécois**\nCette saison, Patrick Isabelle nous offre un hors-série de la populaire série d’épouvante Anna Caritas, se déroulant dans une tout autre époque, celle du père de William Walker. Dans ce nouveau tome plus mature et destiné à un lectorat avisé, les fans de la série apprendront tous les secrets horrifiques se cachant derrière le fameux Noël noir de Saint-Hector.",
            "image":"https://images.renaud-bray.com/images/PG/3540/3540876-gf.jpg?404=404RB.gif"
        },{
            "title":"Au lac d'Amour",
            "subtitle":"**Sarah-Maude Beauchesne ∙ Livre québécois**\nJoséphine passe l’été de ses 20 ans au domaine D’Amour pour y retrouver une famille trop longtemps perdue de vue. Ces retrouvailles avec les trois frères D’Amour, ces amis d’enfance aux charmes multiples et désarmants, seront le tremplin d’une vacance plus lascive que prévue, sur fond d’entraînement de ski nautique, de corvées d’été, de cigale exubérante, de tomates du jardin et de sensations nouvelles.\nAu lac D’Amour est un roman sur le désir, l’amitié, l’insouciance, un hymne à la jeunesse, à la sensualité, à l’été.",
            "image":"https://images.renaud-bray.com/images/PG/3506/3506631-gf.jpg?404=404RB.gif"
        },{
            "title":"Chimie 501",
            "subtitle":"**Josée De Angelis ∙ Livre québécois**\nMax ne veut qu'une seule chose pour sa dernière année de secondaire : passer inaperçu et ne pas faire de vagues. mais l'arrivée d'un nouvel élève aussi beau que sympathique et dont la seule présence lui donne des papillons vient tout chambouler\nSi Nic a accepté de suivre sa mère à Montréal et d'y finir son secondaire 5, c'est dans le seul but d'oublier Jennifer et sa peine d'amour. Il n'avait aucune intention de tomber dans un tourbillon de sentiments confus... pour un gars.\nMais on ne peut rien faire contre la chimie qui peut parfois provoquer des réactions explosives!",
            "image":"https://images.renaud-bray.com/images/PG/2728/2728841-gf.jpg?404=404RB.gif"
        },{
            "title":"Délire collectif #04",
            "subtitle":"**Véronique Drouin ∙ Livre québécois**\nAprès avoir franchi de nombreux obstacles et frolé la mort, Marion et ses amis ont enfin réussi à traverser le fleuve. Ce qu’ils n’avait pas prévu, c’est que l’autre rive s’avèrerait encore plus menaçante. Le village aggloméré aux portes du C.R.A.S.S. est rongé par la violence et les disparitions. Alors qu’une étrange épidémie se propage et modifie les comportements de certains habitants du hameau, Marion et les autres devront affronter de nouveaux ennemis afin de parvenir à entrer dans le fameux centre de recherches d’où tout semble émaner. Le chemin vers les grandes réponses sera tout sauf facile!", 
            "image":"https://images.renaud-bray.com/images/PG/3540/3540027-gf.jpg?404=404RB.gif" 
        },{
            "title":"Le programme",
            "subtitle":"**Sandra Dussault ∙ Livre québécois**\nVictor commet un geste terrible qui l'oblige à fuir loin de chez lui. Il trouve refuge dans la forêt, auprès d'une curieuse communauté composée d'adolescents dysfonctionnels, souvent cruels. Mais qui sont ces jeunes? Qu'est-ce qui les unit? Et surtout, pourquoi Victor fait-il ces rêves étranges et si réels depuis qu'il est arrivé? Petit à petit, l'adolescent obtient des réponses... et souhaiterait ne jamais avoir posé de questions.", 
            "image":"https://images.renaud-bray.com/images/PG/2420/2420519-gf.jpg?404=404RB.gif"    
          }    
    ]
}
