{
    "cells":
    [
        {
            "title":"Les nouveautés de la bibliothèque",
            "subtitle":"Vous pouvez découvrir ici les nouveaux livres de la bibliothèque. Bonne lecture !",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/icones/horloge.png"
        },{
            "title":"Un été d'enfer !",
            "subtitle":"Arrivée de Russie, Vera s'installe à New York et découvre les difficultés de l'intégration. Ses amies vivent dans de belles demeures et partent dans les meilleures colonies de vacances du pays mais sa mère n'a pas les mêmes moyens financiers. Cette année, elle part cependant dans une colonie de vacances russe et compte bien en profiter.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/etedenfer.jpg"
        },{
            "title":"L'Autre moitié de soi",
            "subtitle":"Des jumelles inséparables choisissent de vivre dans deux mondes étrangers : celui des Blancs et celui des Noirs.\nDepuis un siècle, les Noirs de Mallard, dans le nord de la Louisiane, s’échinent à éclaircir la couleur de leur peau par des mariages métissés. La petite communauté a vu grandir les soeurs Vignes, des jumelles aussi semblables que complices. Mais quand, à la fin des années 1960, les deux adolescentes décident de s’enfuir, elles prennent des chemins opposés. Stella rêve de vivre enfin comme une vraie Blanche, tandis que Desiree ne veut plus en entendre parler. Lorsque les habitants la voient revenir, quatorze ans plus tard, ils n’en croient pas leurs yeux. Desiree est accompagnée d’une enfant noire comme la nuit, presque bleue. Pourtant, le lien entre les jumelles ne s’est effacé qu’en apparence : il survit à travers le destin qui attend leurs filles à l’autre bout des États-Unis.\nD’une Louisiane hantée par le passé à une Californie en quête d’identité, Brit Bennett tisse les fils contrastés de cette lignée de femmes en une intrigue forte. La romancière raconte ainsi l’histoire touchante d’une famille qui incarne les métissages et leurs enjeux actuels aux États-Unis. Bien au-delà de la ques-tion raciale, L’autre moitié de soi explore l’influence du passé sur les désirs, les attentes et le destin de chacun, et la façon dont on est poussé à s’en libérer malgré les contraintes de classe et de genre.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/moitiedesoi.jpg"
        },{
            "title":"Bienvenue à Saint-Fouettard",
            "subtitle":"Tome #2 de la série Magic Charly. Charly est envoyé à Saint-Fouettard, une institution pour les magiciers indisciplinés. Sa situation est délicate car sa mère l'a oublié et sa grand-mère est enfermée avec le cavalier dans son chapeau magique. Quant à Maître Lim, il est prisonnier de Purgatone. Mais Charly peut compter sur Sapotille, bien qu'ils soient tous deux privés de leurs pouvoirs magiques dans leur combat contre Dendelion.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/stfouettard.jpg"
        },{
            "title":"La Maison qui parcourait le monde",
            "subtitle":"Marinka, 12 ans, vit avec sa grand-mère dans une maison qui parcourt le monde grâce à ses pattes. Formée pour devenir Yaga, gardienne qui guide les défunts vers l'au-delà, elle n'a pas de temps pour se faire des amis, ce qu'elle aimerait pourtant beaucoup. Quand l'occasion se présente, la jeune fille n'hésite pas à se rendre dans le monde des morts, quitte à enfreindre les règles.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/lamaisonquiparcouraitlemonde.jpg"
        },{
            "title":"Comment tu m'as fait mourir ?",
            "subtitle":"A la veille d'un séjour à Londres, Félix écrit une nouvelle dans laquelle chacun des élèves qui le font souffrir subit un traitement en rapport avec le harcèlement exercé. Lors du voyage, les morts s'enchaînent comme le prévoit le texte et Félix ne parvient pas à arrêter le massacre. La classe apprend la vérité et la peur change de camp.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/commenttumasfaitmourir.jpg"
        },{
            "title":"Jouez aux échecs",
            "subtitle":"Que vous soyez un débutant qui ignore tout des échecs ou un joueur plus expérimenté cherchant à améliorer son jeu, ce guide étape par étape vous aidera à jouer comme un champion.\nPlanifiez vos coups grâce à de fascinantes illustrations 3D.\nDécouvrez des tactiques et des stratégies qui ajouteront de la puissance à votre attaque et renforceront votre défense.\nDes conseils et des techniques vous apprendront à améliorer vos capacités et à surmonter les défis les plus difficiles aux échecs.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/echecs.jpg"
        },{
            "title":"Entre les lignes",
            "subtitle":"Tome #5 de la série Entre chiens et loups. La suite des aventures de Tobey et Callie Rose. Un roman autour des thèmes du racisme, de la ségrégation, de la famille et de l'amour.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/entreleslignes.jpg"
        },{
            "title":"La Vie hantée d'Anya",
            "subtitle":"Fille d'immigrés, Anya a l'impression de ne jamais être à sa place. En tombant dans un puits, elle rencontre Emily, un fantôme avec lequel elle se lie d'amitié. Le spectre ne tarde pas à jalouser de tout ce qui entoure la vie d'Anya.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/anya.jpg"
        },{
            "title":"Le Dernier petit singe",
            "subtitle":"Piégé à l'intérieur de la cabine d'un photomaton, Karim, 12 ans, doit accepter une mission qui le dépasse pour pouvoir s'en échapper. Seul chez lui après cet étrange épisode, son appartement devient le théâtre de phénomènes nocturnes bizarres et effrayants. Non seulement sa vie est en jeu, mais aussi celle d'une personne à qui il doit venir en aide.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/ledernierpetitsinge.jpg"
        },{
            "title":"Miss Peregrine et les enfants particuliers",
            "subtitle":"Abe Portman, un enfant juif polonais, s'est autrefois réfugié pour échapper à la menace nazie dans un orphelinat d'une île du pays de Galles dirigée par Miss Peregrine Faucon. Là-bas, il a côtoyé des enfants aux capacités surnaturelles censées les protéger des monstres. Aujourd'hui devenu vieillard, il raconte cette période à son petit-fils Jacob, âgé de 15 ans.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/missperegrine.jpg"
        },{
            "title":"Massamba : le marchand de tours Eiffel",
            "subtitle":"Massamba fuit son pays en Afrique pour se réfugier en France. Après une dangereuse traversée de la Méditerranée et un séjour dans un camp de réfugiés, il se cache dans un camion pour rejoindre Paris où il devient vendeur de tours Eiffel miniatures.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/massamba.jpg"
        },{
            "title":"Pax et le petit soldat",
            "subtitle":"Peter a sauvé un bébé renard, Pax. Tous deux sont inséparables. Un jour, son père l'oblige à l'abandonner. Pax affronte la nature sauvage en attendant son ami. Malgré la guerre qui se prépare, Peter s'échappe pour partir à sa recherche. Prix Sorcières 2018, prix des libraires du Québec 2018, prix Enfantaisie 2018.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/pax.jpg"
        },{
            "title":"Alma, le vent se lève",
            "subtitle":"En 1786, Alma, 13 ans, quitte la vallée d'Afrique qui la protège du reste du monde pour partir seule à la recherche de son petit frère disparu. Pendant ce temps, à La Rochelle, le jeune Joseph Mars embarque clandestinement sur La Douce Amélie, l'imposant navire de traite du cruel capitaine Gardel. Il est en quête d'un immense trésor mais c'est Alma qu'il découvre.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/alma.jpg"
        },{
            "title":"Lac Adélard",
            "subtitle":"Le lac Adélard a toujours eu la réputation d'être hanté. Certains prétendent y avoir aperçu une étrange fillette portant une cage d'oiseau. D'autres y auraient vu une jeune femme couverte de sang. Élie ne sait pas trop s'il doit croire ces histoires. Ce qu'il sait, en revanche, c'est qu'une petite balade en quatre roues près du lac est un excellent prétexte pour inviter la belle Anna. Il est loin d'imaginer que cette expédition leur permettra de découvrir une partie de l'horrible histoire que cache cet endroit à la réputation inquiétante.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/lacadelard.jpg"
        }
    ]
}
