{
    "title":"Nouveautés",
    "cells":
    [
        {
            "title":"Les nouveautés de la bibliothèque",
            "subtitle":"Vous pouvez découvrir ici les nouveaux livres de la bibliothèque. Bonne lecture !",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/icones/horloge.png"
        },{
            "title":"Assassination classroom",
            "subtitle":"**Yusei Matsui ∙ Manga**\nTome #1. Après la Lune, une étrange créature, tenant de la pieuvre autant que de l'extraterrestre, menace la Terre de destruction. Les élèves dont il a la charge ont un an pour essayer de le tuer et ainsi sauver la planète.",
            "image":"https://images.renaud-bray.com/images/PG/1405/1405850-gf.jpg?404=404RB.gif"
        },{
            "title":"Mégantic, un train dans la nuit",
            "subtitle":"**Anne-Marie Saint-Cerny | C Quesnel ∙ Albums ricochets**\nL’essai choc Mégantic, adapté dans une bande dessinée magistrale et nécessaire\n« Il y a des hommes, mon enfant, qui sèment les ruines et la peine sans même un frisson de gêne. Leur ombre s’est posée sur notre petite ville. Et le lac a gelé malgré l’été. ils ignoraient ton existence, ta vie, ton nom... Ils l’ignorent sans doute encore... Tu te souviens du choc? » Ainsi s’adresse une grand-mère à une petite-fille, pour lui raconter la tragédie dans laquelle elles ont péri, le 6 juillet 2013 à Lac-Mégantic. En cette chaude nuit d’été, un train fou sans conducteur tirant des bombes de pétrole explosif a dévalé la pente qui mène au cœur de cette localité. Il en pulvérisa le centre-ville, carbonisant 47 victimes prises au piège et laissant dans son sillage une insouciance à jamais perdue.\nL’essayiste Anne-Marie St-Cerny a choisi ces deux personnages pour raconter ce conte capitaliste des temps modernes. Qui sont les vrais coupables de cette tragédie? Comment un train de 72 citernes transportant du pétrole hautement inflammable pouvait-il être opéré par un seul homme? S’appuyant sur l’essai Mégantic. Une tragédie annoncée de l’autrice, Mégantic, un train dans la nuit met en image les terribles événements et la quête des fautifs. Dépassant largement le fait divers, cette tragédie est un troublant exemple de stratégie du choc. Trouvant naissance dans les officines d’investisseurs de Wall Street, de producteurs cowboys d’or noir du Dakota, de bureaux de conglomérats du pétrole, et mis en place par une classe politique complaisante, le drame a frappé une population qui, sous le choc, s’est rapidement trouvée à la merci de promoteurs locaux et d’intérêts financiers loin d’être toujours bien intentionnés.\nLe train est parti du Dakota du Nord aux États-Unis. « Mais c’est si loin de chez nous... » s’étonne la petite-fille. « L’haleine perverse du pétrole affecte la planète entière mon enfant », lui répond la grand-mère...\nDe Bhopal au Rana Plaza, en passant par la Grenfeld Tower et Mégantic, Christian Quesnel met en image avec un immense talent les humains sacrifiés sur l’autel du profit.",
            "image":"https://images.renaud-bray.com/images/PG/3487/3487095-gf.jpg?404=404RB.gif"
        },{
            "title":"Le mystère de Henri Pick",
            "subtitle":"**David Foenkinos ∙ Roman**\nBibliothécaire à Crozon dans le Finistère, Jean-Pierre Gourvec entreprend de réaliser l'idée de Richard Brautigan de créer une bibliothèque pour entreposer les manuscrits refusés par les éditeurs. Des années après, une éditrice tombe sur un des manuscrits et le publie. Le succès est immédiat. S'enchaîne une série de péripéties pour découvrir l'identité véritable de l'auteur de ce manuscrit génial.",
            "image":"https://images.renaud-bray.com/images/PG/2415/2415933-gf.jpg?404=404RB.gif"
        },{
            "title":"La clé de Salomon",
            "subtitle":"**José Rodrigues Dos Santos ∙ Roman**\nLe chef de la CIA Franck Bellamy est retrouvé mort avec un mystérieux message dans les mains désignant Tomas Noronha. Considéré comme coupable, celui-ci doit tout mettre en oeuvre pour prouver qu'il n'est pas le meurtrier, et cela au péril de sa vie, l'amenant également à révéler des découvertes scientifiques troublantes...",
            "image":"https://images.renaud-bray.com/images/PG/1707/1707049-gf.jpg?404=404RB.gif"
        },{
            "title":"La floraison des nénuphars",
            "subtitle":"**Marie-Christine Chartier ∙ Roman**\nDans ce roman, on retrouve Cam et Max, les deux protagonistes de L’allégorie des truites arc-en-ciel . Quatre ans se sont écoulés depuis qu’ils ont eu le courage de s’avouer qu’ils étaient plus que des amis.",
            "image":"https://images.renaud-bray.com/images/PG/3482/3482080-gf.jpg?404=404RB.gif"
        },{
            "title":"Shadow and bone",
            "subtitle":"**Leigh Bardugo ∙ Roman**\nTome #1 N. Éd. Netflix. Alina est recrutée pour une expédition dans la Nappe d'ombre, un brouillard maléfique qui recouvre le royaume. Les rares survivants des précédentes missions racontent que des monstres s'y nourrissent de chair humaine. Les Grisha, puissants magiciens, sont les seuls à pouvoir lutter contre cette malédiction. Au cours de la traversée, la jeune fille révèle un don précieux pour l'avenir de son pays.",
            "image":"https://images.renaud-bray.com/images/PG/3396/3396273-gf.jpg?404=404RB.gif"
        },{
            "title":"Rentrer son ventre et sourire",
            "subtitle":"**Laurence Beaudoin-Masse ∙ Roman**\nTous les jours, Élie motive ses centaines de milliers d'abonnées à devenir la meilleure version d'elles-mêmes. Bien loin de l'adolescente complexée qu'elle était, elle est maintenant en couple avec le chanteur Samuel Vanasse et figure parmi les influenceuses les plus populaires au pays. Elle a réussi. Elle brille. Et pourtant, entre l'obsession du « poids idéal » et l'envie irrésistible de garrocher ses verres d'eau sur les murs, une idée la hante. Et si, à tellement vouloir devenir tout ce qu'on attendait d'elle, elle s'était perdue en chemin ? Rentrer son ventre et sourire est un roman à la fois drôle et touchant, qui se penche sur les sujets sensibles de l'apparence, de l'identité et de l'authenticité.",
            "image":"https://images.renaud-bray.com/images/PG/3094/3094854-gf.jpg?404=404RB.gif"
        },{
            "title":"Les cristaux d'Orléans",
            "subtitle":"**Sandra Dussault ∙ Roman**\nEn passant par cette porte, tu trouveras ce que tu cherches, mais aussi ce que tu n'as jamais cherché... Féroce et irascible comme le carcajou, Lucy Wolvérène, 17 ans, sent la colère bouillir en elle depuis qu'elle a été arrachée à la communauté crie dont elle est originaire. À Québec, en 1907, vivant du fruit de ses vols, la jeune femme se moque des autorités aussi bien que des hommes-corbeaux qui sillonnent la ville la nuit. Quand la possibilité de perpétrer le coup du siècle se présente, elle est prête à tout mettre en oeuvre pour y parvenir... même si ça implique de se rendre sur l'île d'Orléans, siège d'une forteresse où se retrouvent les plus dangereux criminels de la cité.",
            "image":"https://images.renaud-bray.com/images/PG/3275/3275945-gf.jpg?404=404RB.gif"
        },{
            "title":"38 kilomètres",
            "subtitle":"**Patrick Sénécal ∙ Roman**\nNous avons atteint la voie ferrée, qui s'étendait à perte de vue dans les champs. Nathan l'a étudiée avec attention, comme s'il tentait d'évaluer le nombre de pas qui l'attendaient jusqu'à la grande ville. Puis, comme tous les enfants, il s'est mis en route en marchant en équilibre sur l'un des rails.",
            "image":"https://images.renaud-bray.com/images/PG/3211/3211891-gf.jpg?404=404RB.gif"
        },{
            "title":"Mes copains, mon grand-père et moi",
            "subtitle":"**Alyssa Hollingsworth ∙ Roman**\nSami et son grand-père ont fui l'Afghanistan, n'emportant qu'un rubab, un instrument de musique précieux. Lorsque celui-ci est volé puis mis en vente dans un magasin, le jeune garçon dispose d'un mois seulement pour réunir 700 dollars et ainsi le racheter. Un élan de générosité se manifeste parmi ses amis. Premier roman.",
            "image":"https://images.renaud-bray.com/images/PG/2963/2963535-gf.jpg?404=404RB.gif"
          }
    ]
}
