{
    "title":"Nouveautés",
    "cells":
    [
        {
            "title":"Déportation, tome 1 de la série Le tournoi",
            "subtitle":"**Mégann Plamondon ∙ Livre québécois**\nAfin d’arrêter l’escalade de violence ayant atteint un seuil critique, l’Union Internationale pour la Paix des Nations annonce la création d’un nouveau système de justice. Plus d’un siècle plus tard, Kary est condamnée au Tournoi pour complicité criminelle. Elle devra faire équipe avec Xander, un chef de gang notoire qui a lui-même ajouté son nom à la liste des déportés. Le Tournoi n’est pas une simple prison; c’est un sport de combat tordu où les criminels peuvent racheter leur liberté. Mais pour l’Organisation, l’absolution ne se gagne pas qu’avec les poings. Une seule option : céder le contrôle.",
            "image":"https://images.renaud-bray.com/images/PG/3493/3493918-gf.jpg"
        },{
            "title":"Toucher les étoiles",
            "subtitle":"**Frédérick Wolfe ∙ Livre québécois**\nIl y a deux choses que Madeleine adore : ses cours de ballet et le trampoline de son amie. Des joies toutes simples, bien loin de la soif de performance qui anime son père. Pour lui, ce qui compte vraiment, c’est d’être le meilleur dans toutes les sphères de sa vie, et cela vaut aussi pour sa femme et sa fille.",
            "image":"https://images.renaud-bray.com/images/PG/3589/3589955-gf.jpg"
        },{
            "title":"Le camping de la mort",
            "subtitle":"**Thibault Vermot ∙ Roman jeunesse**\nThibald, 13 ans, part camper sans ses parents pour la première fois, accompagné de ses amis, Juliette et les jumeaux Tom et Sacha. Juliette arrive avec Aymeric, ce qui contrarie le jeune garçon. En effet, Thibald trouve qu'Aymeric a un comportement étrange. Il peint sans cesse des créatures fantastiques sur des cartes.",
            "image":"https://images.renaud-bray.com/images/PG/3429/3429876-gf.jpg"
        },{
            "title":"Maudite poupée",
            "subtitle":"**Amélie Antoine∙ Roman jeunesse**\nThaïs, 12 ans, et sa soeur Margot, 11 ans, sont très proches et ont toujours joué ensemble. Alors qu'elles sont en vacances, Margot trouve une vieille poupée. Bientôt, elle ne quitte plus son nouveau jouet qu'elle a prénommé Rosemonde. Thaïs se méfie de cette poupée au regard intense qui semble la surveiller.",
            "image":"https://images.renaud-bray.com/images/PG/3429/3429877-gf.jpg"
        },{
            "title":"Le musée des tortures",
            "subtitle":"**Rachel Corenblit ∙ Roman jeunesse**\nLors de la visite scolaire de la cité de Carcassonne, Léo se retrouve dans le groupe des losers dont fait partie son ancien copain Adrien. L'ambiance entre eux est électrique, jusqu'au moment où une inconnue les invite à visiter le musée des tortures. Les adolescents acceptent sans savoir qu'un piège se referme sur eux. Pour en sortir vivants, ils doivent faire preuve de solidarité.",
            "image":"https://images.renaud-bray.com/images/PG/3528/3528699-gf.jpg"
        },{
            "title":"Né coupable",
            "subtitle":"**Florence Cadier ∙ Roman jeunesse**\nEn mars 1944, la ségrégation bat son plein en Caroline du Sud. George Stinney, jeune Afro-Américain de 14 ans, est arrêté pour le meurtre de deux fillettes blanches. Le garçon, qui reconnaît les avoir croisées quelques heures avant leur disparition, est le coupable idéal aux yeux du shérif. Interrogé et poussé à signer des aveux dont il ne comprend pas le sens, il est condamné à mort.",
            "image":"https://images.renaud-bray.com/images/PG/3329/3329050-gf.jpg"
        },{
            "title":"La Guêpe, tome 1 de la série Parasite",
            "subtitle":"**Marie-Ève Bourassa ∙ Livre québécois**\nBillie vit avec son père dans une petite ville minière des Cantons-de-l'Est. Depuis quelque temps, toutes sortes d'événements bizarres et inquiétants ont lieu à l'école qu'elle fréquente. Après la mort de son ami Antoine Rivard dans des circonstances louches, Billie comprend qu'elle ne pourra plus se cacher. La Guêpe, mystérieuse appli qui semble se nourrir de la vie privée des jeunes – et de leur fascination pour la vie privée des autres –, lance aux ados du coin des défis de plus en plus périlleux... Qui est vraiment l'inquiétant parasite? La mort de leur camarade était-elle vraiment un suicide? Billie, Greg, Zach, Kat et Steeven n'étaient pas forcément faits pour s'entendre, mais ils n'auront pas le choix de s'unir pour tenter de comprendre ce qui est arrivé à Antoine, et quel rôle a bien pu y jouer la Guêpe.",
            "image":"https://images.renaud-bray.com/images/PG/3342/3342824-gf.jpg"
        },{
            "title":"Les fourmis, tome 2 de la série Parasite",
            "subtitle":"**Marie-Ève Bourassa ∙ Livre québécois**\nLa mort de leur ami Antoine Rivard continue de hanter Billie, Zach, Steeven, Greg et Kat. D’autant plus que le mystère ne cesse de s’épaissir. Billie doit tenter de comprendre quel rôle sa propre famille et celle de Zach Plamondon (qu’elle aimerait tant ne pas trouver aussi irrésistible !) ont pu jouer dans le drame... C’est sans parler de la réapparition inattendue de sa mère, qu’elle n’avait pas vue depuis deux ans et dont le passé se révèle de plus en plus louche, ainsi que du comportement étrange que le deuil semble faire adopter au frère du défunt Antoine, le charmant mais inquiétant Oli. Et que dire du silence soudain de la Guêpe, mystérieuse appli qui semble se nourrir de la vie privée des jeunes de Saint-François-de-l’Avenir – et de leur fascination pour la vie privée des autres – en leur lançant des défis de plus en plus périlleux? Un silence inquiétant, qui donne l’impression qu’un retour en force du frelon maléfique plane comme une épée de Damoclès au-dessus de la tête de Billie, Zach et des autres.",
            "image":"https://images.renaud-bray.com/images/PG/3503/3503171-gf.jpg"
        },{
            "title":"L'après",
            "subtitle":"**Émilie Ouellette ∙ Livre québécois**\nPour survivre dans un monde sans adultes, il faut savoir se défendre... et créer des alliances! Une pandémie mondiale tue tous les adultes de la planète. Les enfants, uniques survivants de cette tragédie, doivent se débrouiller pour rester en vie dans cet univers où les seules lois sont celles imposées par les clans qui se sont formés. D'un côté, il y a celui de Margot et ses jeunes soeurs, Skye la téméraire et Charlie la candide, rejoint par leurs voisins, Karim et Naïm ; de l'autre, celui de Vincent, le plus impulsif et cruel d'entre tous, avec sa cousine Stella et leurs amis, Max, Jules, Hugo et Océane. Depuis huit mois, la bande de Vincent règne sur le quartier. Elle détient le monopole de la nourriture, et les autres enfants doivent se plier à ses exigences pour en obtenir. Un matin, Vincent surprend Skye, partie en mission de ravitaillement, en train de maltraiter son chien... mort! Il est alors convaincu qu'elle l'a froidement assassiné. Pour se venger, il kidnappe Charlie, 6 ans, dans l'espoir de torturer Skye. Une guerre éclate alors entre les bandes rivales. Mais lors d'une ultime confrontation, un traître se révèle : il cherche à éliminer tout le monde afin de prendre le contrôle du territoire. Pour survivre à cet ennemi commun, l'unique solution pour les deux clans est de s'allier!",
            "image":"https://images.renaud-bray.com/images/PG/3512/3512944-gf.jpg"
        },{
            "title":"Carmet de bord d'un (aspirant) chef de meute",
            "subtitle":"**Simon Lafrance ∙ Livre québécois**\nÉmile est amoureux de la belle Maëva. À son grand désarroi, elle lui est hors d'atteinte, car dans la hiérarchie sociale de son école secondaire, il est le numéro huit mille (minimum).En regardant un documentaire sur les meutes de loups, Émile comprend que sa situation n'est pas désespérée. De mâle bêta, il doit passer à mâle alpha pour conquérir sa dulcinée.Il concocte donc un plan sérieux et détaillé devant le mener au sommet de l'école... avec Maëva à son bras.",
            "image":"https://images.renaud-bray.com/images/PG/3327/3327514-gf.jpg"
        },{
            "title":"Dix",
            "subtitle":"**Marine Carteron ∙ Lecture avancée**\nSept adolescents et trois adultes partent sur une île coupée du monde pour participer à un escape game littéraire diffusé à la télévision en prime time. Les candidats meurent un par un. C'est le début d'une lutte sans merci pour survivre.",
            "image":"https://images.renaud-bray.com/images/PG/2800/2800630-gf.jpg"
        },{
            "title":"La maison de poupées",
            "subtitle":"**Bettty Ren Wright ∙ Lecture avancée**\nEn vacances chez sa tante, Amy découvre une superbe maison de poupées dans le grenier. Une fois la nuit tombée, elle entend des bruits étranges et aperçoit la petite maison. Le lendemain, elle trouve une poupée allongée sur un lit et l'autre cachée dans le placard. Elle enquête alors pour percer leur secret.",
            "image":"https://images.renaud-bray.com/images/PG/3564/3564838-gf.jpg"
        },{
            "title":"Fab",
            "subtitle":"**Émilie Ouellette ∙ Livre québécois**\nFab a le souffle coupé. Face à la foule, dans la patinoire d'impro, elle a la bouche ouverte, mais aucun son n'en sort. Elle repense à tout ce qui s'est passé dernièrement: ses mères qui se sont séparées, le déménagement, sa rentrée au secondaire dans une école qu'elle n'a pas choisie. Rien ne fonctionne comme elle l'avait prévu!Les gens l'observent et attendent qu'elle dise quelque chose. Son cœur bat très fort dans ses oreilles. Elle qui n'a jamais pensé faire de l'improvisation de sa vie, s'est retrouvée inscrite dans ce cours... Et maintenant, devant cette foule, elle doit décider de la suite des choses: figer ou foncer!",
            "image":"https://images.renaud-bray.com/images/PG/3356/3356961-gf.jpg"
        },{
            "title":"Piège infernal",
            "subtitle":"**Paul Roux ∙ Livre québécois**\nTu reçois une série de messages inquiétants. Tu te sens menacé sans savoir qui te persécute. Au fil des indices, tu deviens la cible d'une sombre affaire. Un piège se referme lentement sur toi et met ta vie en danger.",
            "image":"https://images.renaud-bray.com/images/PG/2897/2897259-gf.jpg"
        },{
            "title":"Ondes virales",
            "subtitle":"**Kurt Martin∙ Livre québécois**\nTu assistes à un cours à distance quand un bref message t'interpelle. Si au début tu penses à une mauvaise blague, l'affaire se complique. Plusieurs jeunes disparaissent et il semblerait que tu sois le prochain sur la liste.",
            "image":"https://images.renaud-bray.com/images/PG/3284/3284436-gf.jpg"    
        },{
            "title":"Bilbo le Hobbit",
            "subtitle":"**J.R.R Tolkien ∙ Roman graphique**\nBilbo Sacquet, un Hobbit vivant à la Comté, voit un jour arriver chez lui le magicien Gandalf accompagné de treize nains. Ces derniers désirent retrouver leur trésor volé par le dragon Smaug, et demandent à Bilbo de les aider. Commence alors pour le paisible Hobbit la plus grande aventure de son existence.",
            "image":"https://images.renaud-bray.com/images/PG/1052/1052684-gf.jpg"
        
        }    
    ]
}
