{
    "cells":
    [
        {
            "title":"Suggestions de lecture",
            "subtitle":"Vous trouverez ici les résumés des livres de ma bibliothèque animée. Cliquez sur n'importe lequel pour en lire la critique",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/icones/bulle.png"
        },{
            "title":"Kukum",
            "subtitle":"Ce roman retrace le parcours d'Almanda Siméon, une orpheline qui va partager sa vie avec les Innus de Pekuakami. Amoureuse d'un jeune Innu, elle réussira à se faire accepter. Elle apprendra l'existence nomade et la langue, et brisera les barrières imposées aux femmes autochtones. Almanda et sa famille seront confrontées à la perte de leurs terres et subiront l'enfermement des réserves et la violence des pensionnats. Racontée sur un ton intimiste, l'histoire de cette femme, qui se déroule sur un siècle, exprime l'attachement aux valeurs ancestrales des Innus et au besoin de liberté qu'éprouvent les peuples nomades, encore aujourd'hui.\n\nCliquez ici pour lire la critique de ce roman par Mme. Nathalie Faral.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/kukum.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Lucy Wolvérène 1 - Les cristaux d'Orléans",
            "subtitle":"Lucy Wolvérène est connue dans la ville de Québec comme la meilleure cambrioleuse. Elle est rebelle, porte les cheveux courts et le pantalon et ne se laisse pas marcher sur les pieds. Elle a réussi tous ses coups jusqu'à présent, et ce, grâce à ses complices et amis. L'amie Marie Josephe est d'une aide précieuse, car elle est l'inventrice du groupe! Par ailleurs, David est costaud et n'a pas peur de frapper. Puis, Marguerite est petite et court vite. Le lecteur suivra donc les étapes du grand coup qui se déroulera dans la ville de Québec en 1907. Les épreuves seront teintées d'une légère touche de fantastique. La description du décor et de l'époque ravira les passionnés d'histoire sans trop ennuyer les autres. Un tome 2 est aussi disponible pour connaitre la suite de leur aventure!\n\nCliquez ici pour lire la critique de ce roman par Mme. Émilie de Bellefeuille Bordeleau.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/wolverene.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Et ils meurent tous les deux à la fin",
            "subtitle":"Chaque jour, dès que minuit sonne, les travailleurs de Death-Cast contactent des gens de partout dans le monde pour leur annoncer… leur mort. Suivant cet appel, la mort d’un individu durant les 24 prochaines heures est définitive. L’objectif est de permettre à ces personnes de profiter de leur dernière journée au maximum. C’est un 5 septembre que Mateo et Rufus, deux étrangers, reçoivent ce fameux appel. Leur vie sera alors chamboulée. Par différents évènements, leurs chemins finiront par se croiser et les deux jeunes hommes auront l’occasion de vivre leurs derniers moments ensemble, alors qu’ils viennent à peine de se rencontrer. Comme quoi il est toujours possible de  sceller de nouvelles amitiés et de changer le cours d’une vie.\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/alafin.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"L'après...",
            "subtitle":"Un virus mortel a décimé tous les adultes de la planète. Les adolescents et enfants tenteront de survivre sans leurs parents. Deux bandes principales vont se former et s'affronter pour gagner les dernières ressources. Qui gagnera? Skye ou Vincent.\n\nCliquez ici pour lire la critique de ce roman par Mme. Émilie de Bellefeuille Bordeleau.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/lapres.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Sorcière: Le livre des ombres",
            "subtitle":"Il se passe quelque chose en moi que je ne comprends pas. Je vois, je sens les choses différemment. J’accomplis des choses dont les gens normaux sont incapables. Des choses puissantes, des choses magiques. Ça me fait peur. Je n’ai jamais choisi d’étudier la sorcellerie. En revanche, je commence à me demander si la sorcellerie ne m’aurait pas choisie.\n\nCliquez ici pour lire la critique de ce roman par Chloé Larivée (1e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/sorciere.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Red Queen",
            "subtitle":"Les êtres au sang argent ont été élevés pour gouverner. Avec leurs pouvoirs, ils se proclament supérieurs aux autres et connaissent un mode de vie des plus enviables. Parallèlement, les Rouges apprennent dès leur plus jeune âge à servirent les Argents. Vivant dans des conditions médiocres, ils tentent du mieux qu’ils le peuvent de subvenir à leur besoin. C’est dans ce monde divisé que Mare Barrow, jeune fille au sang rouge, tente d’aider sa famille grâce à ses talents de voleuse. Afin d’échapper à la guerre, elle accepte sans hésitation de travailler au palais royal. Toutefois, alors qu’elle sert des Argents, sa vie est soudainement chamboulée. Elle découvre un tout nouvel aspect d’elle-même. Mare devra alors se mêler aux êtres qu’elle a toujours appris à détester. L’ennemi deviendra rapidement difficile à déterminer. Et si les deux côtés n’étaient pas tout à fait justes et bons?\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/redqueen.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"L'épée de vérité",
            "subtitle":"Richard, un simple guide forestier devient le Sourcier de vérité suite à la rencontre d’une jeune femme mystérieuse à laquelle il ne peut s’empêcher de penser. Il doit alors partir sur une quête accompagné de Zedd et de cette inconnue nommée Kahlan. Ensemble, ils devront empêcher Darken Ralh, un sorcier maléfique, de détruire le monde. De nombreux obstacles viendront se placer sur leur chemin et ils devront faire preuve de courage et de détermination pour les surmonter, peu importe le prix. Sans quoi, leur univers en entier risque se s’effondrer avec eux. C’est ainsi que commence une aventure épique.\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/epeedeverite.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"L'albatros et la mésange",
            "subtitle":"Le roman raconte l'histoire de deux adolescents de 17 ans: Jean-Baptiste et Mélodie. Jean-Baptiste est un garçon qui ne se sent pas comme les autres, il se considère comme un zèbre qui détonne en raison de ses rayures ou plutôt par sa douance. Il est passionné des animaux et de l'ornithologie. Pour sa part, Mélodie est une jeune fille brillante et douée  pour le bonheur jusqu'au grand D. Le relais de narration nous fera suivre la rencontre de ses deux personnages qui vivent des choses pas toujours évidentes (une famille très croyante, une peine d'amour dévastatrice, un malheur familial...)\n\nCliquez ici pour lire la critique de ce roman par Mme. Émilie de Bellefeuille Bordeleau.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/albatrosmesange.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"si je reste",
            "subtitle":"Mia n’avait que 17 ans lorsque l’accident est survenu. Une journée froide d’hiver, une route un peu trop glissante et deux automobilistes malchanceux. Son corps abîmé et dans un état de coma profond est transporté d’urgence en salle d’opération. Son esprit, quant à lui, est ailleurs. Il parcourt les couloirs de l’hôpital tel un fantôme que personne ne peut voir. Devant cette constatation étrange, la jeune fille devra se rendre à l’évidence : elle seule a le pouvoir de décider de son destin. Alors, souhaite-elle rester… ou partir?\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/sijereste.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Le sommeil des loutres",
            "subtitle":"Jake a 21 ans, mais il a parfois l’impression d’en avoir cent. C’est ce qui arrive quand on grandit trop vite, sous le feu des projecteurs. Émilie a 18 ans, elle entame sa dernière année de cégep. Ambitieuse, elle rêve de devenir médecin. En apparence, Émilie et Jake n’ont rien en commun, sauf leurs blessures béantes au cœur et leur travail à la pizzéria du coin. Et pourtant, au fil de leurs soirées Sprite et placotage, une relation précieuse se tissera entre eux, empreinte de l’espoir que l’aube revient toujours, même après la plus sombre des nuits.\n\nCliquez ici pour lire la critique de ce roman par Salma Sévigny et Éloïse Giasson (4e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/loutres.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"nous les menteurs",
            "subtitle":"Une famille belle et distinguée. Une île privée. Une fille brillante, blessée, un garçon passionné et engagé. Un groupe de quatre adolescents - Les Menteurs - dont l'amitié sera destructrice.\nUne révolution, un accident, un secret... Mensonges sur mensonges, le grand amour. et la vérité !\n\nCliquez ici pour lire la critique de ce roman par Salma Sévigny et Éloïse Giasson (4e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/nouslesmenteurs.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Pouvoirs obscurs",
            "subtitle":"Schizophrène… Chloé Saunders n’arrivait pas à y croire. Peu importe ce que les professeurs disaient, un homme au visage brûlé l’avait bien poursuivie dans les couloirs de son école secondaire. Ses protestations ne changèrent pourtant rien et elle dû s’installer au centre jeunesse Lyle House, afin d’apprendre à contrôler ses « hallucinations ». Lors de son séjour, la jeune fille fait toutefois une découverte surprenante. En fait, elle ne semble pas être la seule adolescente à détenir des capacités hors du commun. Chloé devient donc convaincue que la folie n’est pas la véritable raison de sa présence ici. Alors, pour quel autre sombre motif les responsables du centre les détiennent-ils?\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/pouvoirsObscurs.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Six of Crows",
            "subtitle":"Six adolescents criminels, tous au parcours différent, mais semblable à la fois, se rassemblent pour une mission clandestine. L’objectif : sortir de prison un homme dont seul le savoir risque d’ébranler leur univers en entier. Toutefois, des complications ne tardent pas à se mettre sur leur chemin et les six acolytes devront faire preuve de débrouillardise et d’une confiance aveugle s’ils souhaitent s’en sortir vivants.\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/6ofcrows.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Coeur de cristal",
            "subtitle":"Il était une fois... dans un royaume lointain, un jeune prince est victime d'un terrible sort : son cœur est enveloppé d'une gangue de cristal, il ne peut donc pas aimer. Alors qu'il est en âge de se marier, et malgré tous ses efforts, aucune femme ne lui inspire cet amour. C'est ainsi qu'il décide de partir sur les routes du monde, à la recherche de celle qui le délivrerait du maléfice. Semée de bien des obstacles, sa quête l'amène à méditer sur le sens de la vie, mais aussi à découvrir le redoutable secret qui pèse sur sa naissance.\n\nCliquez ici pour lire la critique de ce roman par Mme. Nathalie Faral.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/coeurdecristal.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Louis parmi les spectres",
            "subtitle":"Louis a onze ans, une mère qui a peur de tout, un père qui pleure quand il boit. Louis rêve de déclarer son amour à Billie, une compagne de classe indépendante et solitaire. Mais dans la réalité, rien à faire : dès qu’il s’approche d’elle, Louis se tétanise comme un clou rouillé. Accompagné de sa famille, de son fidèle ami Boris, et de ses spectres, Louis apprendra la vraie définition du courage.\n\nCliquez ici pour lire la critique de ce roman par Mme. Nathalie Faral.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/louisparmilesspectres.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Ça leur apprendra à sortir la nuit",
            "subtitle":"Un chantier de construction, à la tombée de la nuit. Deux adolescents y font une découverte étrange : un sac à dos d’enfant, à moitié caché dans la terre fraîchement remuée. À l’intérieur, un petit t-shirt et une vieille boussole.\nÀ qui appartient ce sac ? Et qui est cet homme qui rôde tout près avec son chien ?\nOlivier et Mathilde vont bientôt l’apprendre, à leurs risques et périls.\n\nCliquez ici pour lire la critique de ce roman par Mme. Nathalie Faral.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/caleurapprendraasortirlanuit.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"ICKABOG",
            "subtitle":"La Cornucopia était un petit royaume heureux. On n'y manquait de rien, le roi portait la plus élégante des moustaches, et le pays était célèbre pour ses mets délicieux : Délice-des-Ducs ou Nacelles-de-Fées, nul ne pouvait goûter ses gâteaux divins sans pleurer de joie ! Mais dans tout le royaume, un monstre rôde : selon la légende, l'Ickabog habitait les Marécages brumeux et froids du nord du pays. On disait de cette créature qu'elle avait de formidables pouvoirs et sortait la nuit pour dévorer les moutons comme les enfants. Alors, si vous êtes courageux et voulez connaître la vérité, ouvrez ce livre, suivez deux jeunes héros déterminés dans une folle aventure qui changera pour toujours le sort de la Cornucopia.\n\nCliquez ici pour lire la critique de ce roman par Mme. Nathalie Faral.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/couvertures/ickabog.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        }
    ]
}
