{
    "cells":
    [
        {
            "title":"Padlet: Ma bibliothèque animée",
            "subtitle":"Toutes les suggestions de lecture et critiques littéraires sont dispionible sur Padlet.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/padlet.png",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "notification":true,
            "name":"Ma bibliothèque animée"
        },{
            "title":"L'après...",
            "subtitle":"Un virus mortel a décimé tous les adultes de la planète. Les adolescents et enfants tenteront de survivre sans leurs parents. Deux bandes principales vont se former et s'affronter pour gagner les dernières ressources. Qui gagnera? Skye ou Vincent.\n\nCliquez ici pour lire la critique de ce roman par Mme. Émilie de Bellefeuille Bordeleau.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/lapres.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Sorcière: Le livre des ombres",
            "subtitle":"Il se passe quelque chose en moi que je ne comprends pas. Je vois, je sens les choses différemment. J’accomplis des choses dont les gens normaux sont incapables. Des choses puissantes, des choses magiques. Ça me fait peur. Je n’ai jamais choisi d’étudier la sorcellerie. En revanche, je commence à me demander si la sorcellerie ne m’aurait pas choisie.\n\nCliquez ici pour lire la critique de ce roman par Chloé Larivée (1e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/sorciere.jpg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Red Queen",
            "subtitle":"Les êtres au sang argent ont été élevés pour gouverner. Avec leurs pouvoirs, ils se proclament supérieurs aux autres et connaissent un mode de vie des plus enviables. Parallèlement, les Rouges apprennent dès leur plus jeune âge à servirent les Argents. Vivant dans des conditions médiocres, ils tentent du mieux qu’ils le peuvent de subvenir à leur besoin. C’est dans ce monde divisé que Mare Barrow, jeune fille au sang rouge, tente d’aider sa famille grâce à ses talents de voleuse. Afin d’échapper à la guerre, elle accepte sans hésitation de travailler au palais royal. Toutefois, alors qu’elle sert des Argents, sa vie est soudainement chamboulée. Elle découvre un tout nouvel aspect d’elle-même. Mare devra alors se mêler aux êtres qu’elle a toujours appris à détester. L’ennemi deviendra rapidement difficile à déterminer. Et si les deux côtés n’étaient pas tout à fait justes et bons?\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/redqueen.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"L'épée de vérité",
            "subtitle":"Richard, un simple guide forestier devient le Sourcier de vérité suite à la rencontre d’une jeune femme mystérieuse à laquelle il ne peut s’empêcher de penser. Il doit alors partir sur une quête accompagné de Zedd et de cette inconnue nommée Kahlan. Ensemble, ils devront empêcher Darken Ralh, un sorcier maléfique, de détruire le monde. De nombreux obstacles viendront se placer sur leur chemin et ils devront faire preuve de courage et de détermination pour les surmonter, peu importe le prix. Sans quoi, leur univers en entier risque se s’effondrer avec eux. C’est ainsi que commence une aventure épique.\n\nCliquez ici pour lire la critique de ce roman par Novalie Chevalier (3e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/epeedeverite.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"L'albatros et la mésange",
            "subtitle":"Le roman raconte l'histoire de deux adolescents de 17 ans: Jean-Baptiste et Mélodie. Jean-Baptiste est un garçon qui ne se sent pas comme les autres, il se considère comme un zèbre qui détonne en raison de ses rayures ou plutôt par sa douance. Il est passionné des animaux et de l'ornithologie. Pour sa part, Mélodie est une jeune fille brillante et douée  pour le bonheur jusqu'au grand D. Le relais de narration nous fera suivre la rencontre de ses deux personnages qui vivent des choses pas toujours évidentes (une famille très croyante, une peine d'amour dévastatrice, un malheur familial...)\n\nCliquez ici pour lire la critique de ce roman par Mme. Émilie de Bellefeuille Bordeleau.",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/albatrosmesange.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        },{
            "title":"Le sommeil des loutres",
            "subtitle":"Jake a 21 ans, mais il a parfois l’impression d’en avoir cent. C’est ce qui arrive quand on grandit trop vite, sous le feu des projecteurs. Émilie a 18 ans, elle entame sa dernière année de cégep. Ambitieuse, elle rêve de devenir médecin. En apparence, Émilie et Jake n’ont rien en commun, sauf leurs blessures béantes au cœur et leur travail à la pizzéria du coin. Et pourtant, au fil de leurs soirées Sprite et placotage, une relation précieuse se tissera entre eux, empreinte de l’espoir que l’aube revient toujours, même après la plus sombre des nuits.\n\nCliquez ici pour lire la critique de ce roman par Salma Sévigny et Éloïse Giasson (4e secondaire)",
            "image":"https://collegemont-royal.github.io/files/bibliotheque/images/loutres.jpeg",
            "link":"https://padlet.com/padlets/pvw6nnnncz94u07w",
            "name":"Ma bibliothèque animée"
        }
    ]
}
